@extends('site.layouts.app')

@section('content')
    <!-- blog page -->
    <section class="blog-details-page  mr-section">
        <div class="main-container">
            <div class="blog-container">
                <div class="sub-section-header">
                    <h1><span>استخدام مقاعد</span>   الأمان للأطفال</h1>
                    <p>31 مارس 2025</p>
                </div>
            </div>

            <div class="text-details">
                <h2> لماذا يجب استخدام مقاعد الأمان؟ </h2>
                <p>إن حماية الأطفال أثناء التنقل أمر بالغ الأهمية، خصوصًا في حالة وقوع حوادث لا قدر الله. يعتبر مقعد الأمان أحد الأدوات الأساسية التي تضمن حماية الطفل عند السفر داخل السيارة. وفي المملكة العربية السعودية، تُعتبر مقاعد الأمان للأطفال من الإرشادات القانونية التي يجب على الأهل الالتزام بها لضمان سلامة أطفالهم. تبدأ إلزامية استخدام مقاعد الأمان للأطفال منذ الولادة وتستمر حتى سن 4 سنوات، حيث تُعد هذه المرحلة من العمر الأكثر حساسية بالنسبة للطفل. وتوفر المقاعد الموجهة للخلف حماية فائقة للطفل، خصوصًا في مناطق الرأس والرقبة والعمود الفقري.</p>

                <h2>حماية أكبر في المقاعد المواجهة للخلف</h2>
                <p>عند وضع الطفل في المقعد الموجه للخلف، يصبح جسمه محميًا بشكل أفضل من تأثيرات الحوادث أو التوقف المفاجئ للسيارة. حيث يتم توزيع القوة الناتجة عن الحادث على المساحة الأكبر من جسم الطفل، مما يقلل من خطر الإصابة بشكل ملحوظ. الرأس والرقبة : في المقاعد الموجهة للخلف، يتم دعم رأس الطفل ورقبته بشكل أفضل، مما يقلل من خطر إصابتهما. العمود الفقري : هذا الوضع يساعد في حماية العمود الفقري للطفل من أي ضغط قد يحدث نتيجة التصادم.</p>

            </div>

            <div class="more-blog mr-section">
                <h2 class="sub-header-title">مدونات أخرى </h2>

                <div class="owl-carousel owl-theme " id="more-blog">
                    <div class="item">
                        <a href="blog-details.html">
                            <div class="sub-blog-item">
                                <h4> 20 مارس 2025 </h4>
                                <h2>استخدام مقاعد الأمان للأطفال </h2>
                                <p> يشترط استخدام مقاعد أمان مخصصة للأطفال منذ الولادة وحتي سن 4 سنوات حيث توفر المقاعد المواجهة للخلف حماية أكبر رأس .... </p>
                            </div>
                        </a>
                    </div>
                    <div class="item">
                        <a href="blog-details.html">
                            <div class="sub-blog-item">
                                <h4> 20 مارس 2025 </h4>
                                <h2>استخدام مقاعد الأمان للأطفال </h2>
                                <p> يشترط استخدام مقاعد أمان مخصصة للأطفال منذ الولادة وحتي سن 4 سنوات حيث توفر المقاعد المواجهة للخلف حماية أكبر رأس .... </p>
                            </div>
                        </a>
                    </div>
                    <div class="item">
                        <a href="blog-details.html">
                            <div class="sub-blog-item">
                                <h4> 20 مارس 2025 </h4>
                                <h2>استخدام مقاعد الأمان للأطفال </h2>
                                <p> يشترط استخدام مقاعد أمان مخصصة للأطفال منذ الولادة وحتي سن 4 سنوات حيث توفر المقاعد المواجهة للخلف حماية أكبر رأس .... </p>
                            </div>
                        </a>
                    </div>
                    <div class="item">
                        <a href="blog-details.html">
                            <div class="sub-blog-item">
                                <h4> 20 مارس 2025 </h4>
                                <h2>استخدام مقاعد الأمان للأطفال </h2>
                                <p> يشترط استخدام مقاعد أمان مخصصة للأطفال منذ الولادة وحتي سن 4 سنوات حيث توفر المقاعد المواجهة للخلف حماية أكبر رأس .... </p>
                            </div>
                        </a>
                    </div>
                    <div class="item">
                        <a href="blog-details.html">
                            <div class="sub-blog-item">
                                <h4> 20 مارس 2025 </h4>
                                <h2>استخدام مقاعد الأمان للأطفال </h2>
                                <p> يشترط استخدام مقاعد أمان مخصصة للأطفال منذ الولادة وحتي سن 4 سنوات حيث توفر المقاعد المواجهة للخلف حماية أكبر رأس .... </p>
                            </div>
                        </a>
                    </div>
                </div>
            </div>
        </div>
    </section>
@endsection
